/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Zoom Pictures" = "Zoomen Afbeeldingen";
"Maximum Rows" = "Maximum Rijen";
"Authoring" = "Bewerken";
"Authoring Allowed" = "Bewerken Toegestaan";
"Remember Me" = "Onthouden ";
"Default Username" = "Standaart Gebruikersnaam";
"Password" = "Wachtwoord";
"Board Name" = "Bord naam";
"Save Images To Photo Album" = "Afbeeldingen Opslaan Naar";
"Start Up" = "Opstarten";
"Display Welcome Screen" = "Welkomstscherm";
"Display Menu Screen" = "Menu Scherm";
"Display" = "Scherm";
"Text & Separator Color" = "Tekst & Scheiding Kleur";
"White" = "Wit";
"Black" = "Zwart";
"Background Color" = "Achtergrond";
"Default Font Size" = "Lettergrootte";
"Separator Lines" = "Scheidingslijnen";
"Text To Speech" = "Tekst naar Ppraak";
"TTS Voice" = "TTS-stem";
"None" = "Geen";
"US English - Heather - Female/Adult" = "US English - Heather - Vrouw/Volwassen";
"US English - Nelly - Female/Child" = "US English - Nelly - Vrouw/Kind";
"US English - Ryan - Male/Adult" = "US English - Ryan - Man/Volwassen";
"US English - Kenny - Male/Child" = "US English - Kenny - Man/Kind";
"British English - Graham - Male/Adult" = "Brits Engels - Graham - Man/Volwassen";
"British English - Lucy - Female/Adult" = "Brits Engels - Lucy - Vrouw/Volwassen";
"British English - Nizareng - Male/Adult" = "Brits Engels - Nizareng - Man/Volwassen";
"British English - Peter - Male/Adult" = "Brits Engels - Peter - Man/Volwassen";
"British English - Rachel - Female/Adult" = "Brits Engels- Rachel - Vrouw/Volvassen";
"French (Canada) - Louise - Female/Adult" = "Frans (Canada) - Louise - Vrouw/Volwassen";
"Catalan - Laia - Female/Adult" = "Catalaans - Laia - Vrouw/Volwassen";
"Danish - Mette - Female/Adult" = "Deens - Mette - Vrouw/Volwassen";
"Danish - Rasmus - Male/Adult" = "Deens - Rasmus - Man/Volwassen";
"Dutch - Femke - Female/Adult" = "Nederlands - Femke - Vrouw/Volwassen";
"Dutch - Max - Male/Adult" = "Nederlands - Max - Male/Adult";
"Swedish (Finland) - Samuel - Male/Adult" = "Zweeds (Finland) - Samuel - Man/Volwassen";
"Finnish - Sanna - Female/Adult" = "Fins - Sanna - Vrouw/Volwassen";
"French - Alice - Female/Adult" = "Frans - Alice - Vrouw/Volwassen";
"French - Antoine - Male/Adult" = "Frans - Antoine - Man/Volwassen";
"French - Bruno - Male/Adult" = "Frans - Bruno - Man/Volwassen";
"French - Claire - Female/Adult" = "Frans - Claire - Vrouw/Volwassen";
"French - Julie - Female/Adult" = "Frans - Julie - Vrouw/Volwassen";
"French - Margaux - Female/Adult" = "Frans - Margaux - Vrouw/Volwassen";
"German - Julia - Female/Adult" = "Duits- Julia - Vrouw/Volwassen";
"German - Klaus - Male/Adult" = "Duits - Klaus - Man/Volwassen";
"German - Sarah - Female/Adult" = "Duits - Sarah -Vrouw/Volwassen";
"Greek - Dimitris - Male/Adult" = "Grieks - Dimitris - Man/Volwassen";
"Indian (English) - Deepa - Female/Adult" = "Indisch (English) - Deepa - Vrouw/Volwassen";
"Italian - Vittorio - Male/Adult" = "Italiaans - Vittorio - Man/Volwassen";
"Italian - Chiara - Female/Adult" = "Italiaans- Chiara - Vrouw/Volwassen";
"Norwegian - Kari - Female/Adult" = "Noors - Kari - Vrouw/Volwassen";
"Norwegian - Olav - Male/Adult" = "Noors - Olav - Man/Volwassen";
"Polish - Ania - Female/Adult" = "Pools - Ania - Vrouw/Volwassen";
"Portuguese - Celia - Female/Adult" = "Portugees - Celia - Vrouw/Volwassen";
"Russian - Alyona - Female/Adult" = "Russisch - Alyona - Vrouw/Volwassen";
"Spanish - Antonio - Male/Adult" = "Spaans - Antonio - Man/Volwassen";
"Spanish - Maria - Female/Adult" = "Spaans - Maria - Vrouw/Volwassen";
"Swedish - Elin - Female/Adult" = "Zweeds - Elin - Vrouw/Volwassen";
"Swedish - Emma - Female/Adult" = "Zweeds - Emma - Vrouw/Volwassen";
"Swedish - Erik - Male/Adult" = "Zweeds - Erik - Man/Volwassen";
"Turkish - Ipek - Female/Adult" = "Turks - Ipek - Vrouw/Volwassen";
"Spanish (US) - Rosa - Female/Adult" = "Spaans (US) - Rosa - Vrouw/Volwassen";
"Belgian Dutch - Jeroen - Male/Adult" = "Nederlands België - Jeroen - Man/Volwassen";
"Belgian Dutch - Sofie - Female/Adult" = "Nederlands België - Sofie - Vrouw/Volwassen";
"Arabic (Saudi Arabia) - Leila - Female/Adult" = "Arabisch (Saudi Arabia) - Leila - Vrouw/Volwassen";
"Arabic (Saudi Arabia) - Mehdi - Male/Adult" = "Arabisch (Saudi Arabia) - Mehdi - Man/Volwassen";
"Arabic (Saudi Arabia) - Nizar - Male/Adult" = "Arabisch (Saudi Arabia) - Nizar - Man/Volwassen";
"Arabic (Saudi Arabia) - Salma - Female/Adult" = "Arabisch (Saudi Arabia) - Salma - Vrouw/Volwassen";
"Portuguese (Brazil) - Marcia - Female/Adult" = "Portugees (Brazil) - Marcia - Vrouw/Volwassen";
"TTS Words Per Minute" = "TTS Woorden Per Minuut";
"TTS Voice Shaping" = "TTS Stem Vormen";
"Switch/Scanning" = "Wissel/Scannen";
"Switch Type" = "Wissel van Type";
"Switch Auto-Scan Interval" = "Wissel Auto-Scan Interval";
"Do Not Scan" = "Geen";
"1 Second" = "1 Seconde";
"2 Seconds" = "2 Seconden";
"3 Seconds" = "3 Seconden";
"4 Seconds" = "4 Seconden";
"5 Seconds" = "5 Seconden";
"10 Seconds" = "10 Seconden";
"Auto-Start Auto-Scan" = "Auto-Start Auto-Scan";
"Auditory Scan" = "Auditieve Scan";
"Other" = "Andere";
"Phrase Mode" = "Schrijf Mode";
"Off" = "Uit";
"On" = "Aan";
"Zoom Pictures" = "Zoom afbeeldingen";
"Manual" = "Handleiding";
"Auto - 5 Seconds" = "Auto - 5 Seconden";
"Auto - 10 Seconds" = "Auto - 10 Seconden";
"Auto - 20 Seconds" = "Auto - 20 Seconden";
"Auto - 30 Seconds" = "Auto - 30 Seconden";
"Auto - 60 Seconds" = "Auto - 60 Seconden";
"Rotation" = "Rotatie";
"Rotate" = "Draaien";
"Portrait" = "Staand";
"Landscape" = "Liggend";
"Unzoom Interval" = "interval Uitzoomen";
"Pics in Phrase Mode" = "Afbeeldingen in de Phrase Mode";
"Display User Bar" = "Toon Gebruikers Bar";
"User Bar Settings" = "Gebruiker Bar Instellingen";
"User Bar Sync" = "Gebruiker Bar Sync";
"Minimum Press Duration" = "Minimum Druk Duur";
"Max Movement on Press" = "Maximale Beweging op Druk";
"Cell Margin" = "cel Marge";
"Use Margin For Color Coding" = "Gebruik Marge voor kleurcodering";
"Voice adding to phrase" = "Stem toe te voegen aan zin";
"Color Key" = "Kleurcode";
"Tips & Tricks" = "tips & trucs";
"Auto-Scan Loops" = "Auto-Scan Cycli";
"1 Time" = "1 keer";
"2 Times" = "2 keer";
"3 Times" = "3 keer";
"4 Times" = "4 keer";
"5 Times" = "5 keer";
"Hotspots Visible" = "Hotspots Zichtbare";
"Display User Hints" = "Display User Hints";
"Auto-Scan Loops" = "Auto-Scan Loops";
"Scan Navigation" = "Scan Navigation";
"By Cell" = "By Cell";
"Row then Column" = "Row then Column";
"Tap Time Out" = "Tap Time Out";
"Custom Config" = "Custom Config";
"Adjust Volume" = "Adjust Volume";
"Display As List" = "Display As List";
"Directory Includes Cells" = "Directory Includes Cells";
"Directory On Swipe - User Mode" = "Directory On Swipe - User Mode";
"Directory On Swipe - Author Mode" = "Directory On Swipe - Author Mode";
"Automatically Sync Content" = "Automatically Sync Content";
"iCloud Sync Account Settings" = "iCloud Sync Account Settings";
"Use Touch ID" = "Use Touch ID";
"Default SMS Recipient" = "Default SMS Recipient";
"Default Email Recipient" = "Default Email Recipient";
"Sync Service" = "Sync Service";
"On-Alternate" = "On-Alternate";